{
    "PublicService": {
        "name": "Ένταξη στο Μητρώο Επιμελητών/-τριών της δράσης Νταντάδες της Γειτονιάς",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Δελτίο αστυνομικής ταυτότητας",
                        "description": "Για πολίτες τρίτης χώρας εκτός Σένγκεν. Εναλλακτικά, μπορεί να είναι απλό διαβατήριο"
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Άδεια διαμονής με πρόσβαση στην αγορά εργασίας",
                        "description": "Για πολίτες τρίτης χώρας εκτός Σένγκεν. Εναλλακτικά, μπορεί να είναι Στοιχεία άδειας διαμονής ενιαίου τύπου, Στοιχεία Ειδικού Δελτίου Ταυτότητας Ομογενούς, Στοιχεία βεβαίωσης διαμονής, Στοιχεία βεβαίωσης εγγραφής ή Αίτημα κατάθεσης ανανέωσης άδειας διαμονής"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Αντίγραφο τίτλου σπουδών δευτεροβάθμιας εκπαίδευσης, τριτοβάθμιας εκπαίδευσης ή άλλου ισοδύναμου τίτλου σπουδών της αλλοδαπής",
                        "description": "Εναλλακτικά μπορεί να είναι Αντίγραφο απολυτηρίου τίτλου υποχρεωτικής εκπαίδευσης και βεβαίωση επιτυχούς ολοκλήρωσης του ασύγχρονου προγράμματος εκπαίδευσης για Επιμελητές/τριες, Αντίγραφο πτυχίου της Ανωτέρας Σχολής Νηπιοβρεφοκόμων του Κέντρου Βρεφών «Η ΜΗΤΕΡΑ» ή του ΠΙΚΠΑ Ιωαννίνων ή Αντίστοιχη ισοστιμία ή ισοδυναμία τίτλου σπουδών από τον ΔΟΑΤΑΠ ή το ΔΙΚΑΤΣΑ, σε περίπτωση απόκτησης τίτλου σπουδών στην αλλοδαπή"
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "Αναγνωρισμένο πιστοποιητικό ελληνομάθειας επιπέδου Β1",
                        "description": "Αφορά σε αλλοδαπούς υποψηφίους/ες, οι οποίοι/ες δεν είναι απόφοιτοι/ες δευτεροβάθμιας, μεταδευτεροβάθμιας ή τριτοβάθμιας εκπαίδευσης της ημεδαπής"
                    },
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό πρώτων βοηθειών για βρέφη και παιδιά",
                        "description": "Πιστοποιητικό πρώτων βοηθειών για βρέφη και παιδιά"
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό/γνωμάτευση Ψυχιάτρου",
                        "description": "Έκδοση εντός τελευταίου τριμήνου"
                    },
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό/γνωμάτευση Δερματολόγου",
                        "description": "Έκδοση εντός τελευταίου τριμήνου"
                    },
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό/γνωμάτευση Παθολόγου ή Ιατρού γενικής ιατρικής",
                        "description": "Έκδοση εντός τελευταίου τριμήνου"
                    },
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση του άρθρου 2, παρ. 2.3, σημείο viii της Πρόσκλησης",
                        "description": "Πρέπει να μην έχετε εκπέσει της γονικής μέριμνας, ή να έχετε απωλέσει το δικαίωμα άσκησης αυτής (εφόσον είστε γονέας), να μην τελείτε υπό καθεστώς δικαστικής συμπαράστασης, να μην έχετε καταδικαστεί για κάποιο κακούργημα ή αδίκημα, καθώς και να δηλώσετε οποιαδήποτε μεταβολή των στοιχείων που καταχωρούνται στο Μητρώο Επιμελητών"
                    },
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση καταγραφής αριθμού των ενήλικων συνοικούντων στην οικία προσώπων και η σχέση τους με τον/την Επιμελητή/-τρια",
                        "description": "Μόνο σε περίπτωση που ο/η Επιμελητής/-τρια παρέχει τις υπηρεσίες στην οικία του/της"
                    },
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Αντίγραφο ποινικού μητρώου γενικής χρήσης",
                        "description": "Πρέπει να βρίσκεται σε ισχύ"
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "18 ετών και άνω"
            },
            {
                "id": "cr0002",
                "name": "Κάτοχος πτυχίου ΑΕΙ, ΤΕΙ, ΙΕΚ ή απόφοιτος/η Επαγγελματικής Εκπαίδευσης ή Μεταλυκειακού έτους τάξης Μαθητείας σχετικής ειδικότητας ή απόφοιτος/η κατ’υποχρεωτικής εκπαίδευσης."
            },
            {
                "id": "cr0003",
                "name": "Καλή κατάσταση ψυχικής και σωματικής υγείας καθώς και η έλλειψη μεταδοτικής δερματικής ασθένειας, που αποδεικνυονται κατόπιν χορήγησης πιστοποιητικού/γνωμάτευσης Ψυχιάτρου, Παθολόγου, Δερματολόγου ή ιατρού γενικής ιατρικής εντός τελευταίου τριμήνου."
            },
            {
                "id": "cr0004",
                "name": "Καθαρό ποινικό μητρώο."
            },
            {
                "id": "cr0005",
                "name": "Προσωπικοί κωδικοί TaxisNet."
            },
            {
                "id": "cr0006",
                "name": "Κατοικούν μόνιμα και νόμιμα στην Ελλάδα."
            },
            {
                "id": "cr0007",
                "name": "Γνώσεις παροχής πρώτων βοηθειών σε παιδιά και ικανότητα κατανόησης και ομιλίας της ελληνικής γλώσσας επιπέδου γλωσσομάθειας Β1."
            }
        ]
    }
}